
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Fenêtre";

/* Class = "NSTextFieldCell"; title = "Port number:"; ObjectID = "4"; */
"4.title" = "Numéro de port :";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "14"; */
"14.title" = "OK";

/* Class = "NSButtonCell"; title = "Allow other computers on the network to sync with my databases"; ObjectID = "40"; */
"40.title" = "Autoriser les autres ordinateurs du réseau à se synchroniser avec mes bases de données";

/* Class = "NSTextFieldCell"; title = "You will be asked to authorize new connections."; ObjectID = "46"; */
"46.title" = "Il vous sera demandé d’autoriser les nouvelles connexions.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "57"; */
"57.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Authorized Clients"; ObjectID = "63"; */
"63.title" = "Clients autorisés";